{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos_de>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos_en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<eos_de>": 0,
      "<eos_en>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "en": 260,
      "er": 261,
      "Ġ.": 262,
      "in": 263,
      "Ġt": 264,
      "ch": 265,
      "Ġa": 266,
      "Ġs": 267,
      "Ġd": 268,
      "Ġw": 269,
      "Ġ,": 270,
      "Ġi": 271,
      "Ġth": 272,
      "es": 273,
      "an": 274,
      "Ġm": 275,
      "ie": 276,
      "un": 277,
      "on": 278,
      "at": 279,
      "Ġh": 280,
      "Ġb": 281,
      "as": 282,
      "Ġg": 283,
      "st": 284,
      "re": 285,
      "Ġe": 286,
      "it": 287,
      "Ġ&": 288,
      "ich": 289,
      "ll": 290,
      "Ġf": 291,
      "Ġthe": 292,
      "Ġn": 293,
      "Ġo": 294,
      "os": 295,
      "Ġp": 296,
      "ar": 297,
      "or": 298,
      "ap": 299,
      "le": 300,
      "ou": 301,
      "is": 302,
      "Ġin": 303,
      "ot": 304,
      "ing": 305,
      "Ġc": 306,
      "Ġk": 307,
      "apos": 308,
      "Ġv": 309,
      "und": 310,
      "te": 311,
      "Ġan": 312,
      "ir": 313,
      "Ġein": 314,
      "al": 315,
      "Ġl": 316,
      "Ġto": 317,
      "Ã¼": 318,
      "th": 319,
      "ig": 320,
      "om": 321,
      "and": 322,
      "Ġbe": 323,
      "Ġz": 324,
      "qu": 325,
      "Ġof": 326,
      "us": 327,
      "ed": 328,
      "Ġy": 329,
      "Ã¤": 330,
      "ut": 331,
      "Ġwe": 332,
      "Ġdas": 333,
      "Ġdie": 334,
      "ur": 335,
      "Ġist": 336,
      "ion": 337,
      "ent": 338,
      "quot": 339,
      "ere": 340,
      "Ġis": 341,
      "Ġ?": 342,
      "Ġse": 343,
      "ro": 344,
      "Ġha": 345,
      "Ġyou": 346,
      "de": 347,
      "ve": 348,
      "ic": 349,
      "Ġsie": 350,
      "Ġthat": 351,
      "ra": 352,
      "Ġand": 353,
      "icht": 354,
      "Ġit": 355,
      "Ġwir": 356,
      "ow": 357,
      "ies": 358,
      "Ġge": 359,
      "so": 360,
      "ge": 361,
      "Ã¶": 362,
      "hr": 363,
      "um": 364,
      "Ġst": 365,
      "ier": 366,
      "Ġj": 367,
      "Ġund": 368,
      "ter": 369,
      "ke": 370,
      "il": 371,
      "ach": 372,
      "Ġder": 373,
      "ber": 374,
      "Ġver": 375,
      "ten": 376,
      "am": 377,
      "Ġre": 378,
      "Ġwh": 379,
      "ein": 380,
      "em": 381,
      "lich": 382,
      "ind": 383,
      "Ġun": 384,
      "ben": 385,
      "all": 386,
      "Ġes": 387,
      "gen": 388,
      "Ġwas": 389,
      "Ġich": 390,
      "sch": 391,
      "Ġso": 392,
      "we": 393,
      "Ġzu": 394,
      "Ġer": 395,
      "im": 396,
      "uf": 397,
      "Ġ:": 398,
      "Ġon": 399,
      "Ġthis": 400,
      "ay": 401,
      "be": 402,
      "Ġsch": 403,
      "Ġr": 404,
      "Ġal": 405,
      "ol": 406,
      "den": 407,
      "der": 408,
      "ct": 409,
      "Ġle": 410,
      "Ġnicht": 411,
      "ung": 412,
      "el": 413,
      "ver": 414,
      "Ġdies": 415,
      "et": 416,
      "Ġdo": 417,
      "nen": 418,
      "Ã¼r": 419,
      "uch": 420,
      "ck": 421,
      "id": 422,
      "Ġall": 423,
      "ht": 424,
      "Ġfor": 425,
      "ld": 426,
      "Ġeine": 427,
      "Ġme": 428,
      "Ġden": 429,
      "Ġab": 430,
      "op": 431,
      "Ġne": 432,
      "ation": 433,
      "ann": 434,
      "sen": 435,
      "Ġwar": 436,
      "ce": 437,
      "Ġpro": 438,
      "Ġare": 439,
      "he": 440,
      "Ġauf": 441,
      "ill": 442,
      "if": 443,
      "Ġvon": 444,
      "ly": 445,
      "ag": 446,
      "hen": 447,
      "Ġgo": 448,
      "Ġim": 449,
      "ÃŁ": 450,
      "est": 451,
      "the": 452,
      "Ġmit": 453,
      "ess": 454,
      "ist": 455,
      "Ġsp": 456,
      "ally": 457,
      "das": 458,
      "Ġsind": 459,
      "ome": 460,
      "Ġhe": 461,
      "Ġhave": 462,
      "au": 463,
      "isch": 464,
      "Ġch": 465,
      "ul": 466,
      "ith": 467,
      "Ġwie": 468,
      "se": 469,
      "Ġsich": 470,
      "Ġuns": 471,
      "kt": 472,
      "Ġcan": 473,
      "Ġmo": 474,
      "Ġman": 475,
      "ust": 476,
      "Ġwhat": 477,
      "Ġdass": 478,
      "men": 479,
      "ib": 480,
      "Ġthey": 481,
      "Ġwor": 482,
      "Ã¼ber": 483,
      "out": 484,
      "Ġnot": 485,
      "Ġwith": 486,
      "ell": 487,
      "ant": 488,
      "now": 489,
      "Ġhaben": 490,
      "wir": 491,
      "Ã¶n": 492,
      "Ġex": 493,
      "Ġaus": 494,
      "Ġ1": 495,
      "Ġar": 496,
      "ok": 497,
      "Ġih": 498,
      "Ġli": 499,
      "ab": 500,
      "Ġhat": 501,
      "ad": 502,
      "sie": 503,
      "Ġabout": 504,
      "00": 505,
      "up": 506,
      "Ġ-": 507,
      "ĠfÃ¼r": 508,
      "Ġges": 509,
      "af": 510,
      "Ġfr": 511,
      "iel": 512,
      "aus": 513,
      "Ġno": 514,
      "Ġas": 515,
      "Ġwer": 516,
      "Ġat": 517,
      "ers": 518,
      "ik": 519,
      "ah": 520,
      "enn": 521,
      "od": 522,
      "ould": 523,
      "ĠÃ¼ber": 524,
      "ze": 525,
      "Ġcom": 526,
      "ort": 527,
      "ne": 528,
      "art": 529,
      "Ġte": 530,
      "Ġthere": 531,
      "ĠkÃ¶n": 532,
      "but": 533,
      "ight": 534,
      "Ġmy": 535,
      "Ġen": 536,
      "ien": 537,
      "ese": 538,
      "eine": 539,
      "Ġalso": 540,
      "Ġum": 541,
      "ine": 542,
      "Ã¤n": 543,
      "Ġsh": 544,
      "Ġtr": 545,
      "Ġde": 546,
      "Ġus": 547,
      "og": 548,
      "Ġ--": 549,
      "Ġdes": 550,
      "mer": 551,
      "ahr": 552,
      "iv": 553,
      "Ġsa": 554,
      "was": 555,
      "ive": 556,
      "Ġor": 557,
      "Ġcon": 558,
      "Ġone": 559,
      "Ġma": 560,
      "Ġsome": 561,
      "Ġlo": 562,
      "Ġgr": 563,
      "ute": 564,
      "aber": 565,
      "ink": 566,
      "die": 567,
      "lt": 568,
      "oll": 569,
      "Ġpe": 570,
      "Ġpl": 571,
      "Ġlike": 572,
      "Ġdiese": 573,
      "Ġmach": 574,
      "ank": 575,
      "Ġvor": 576,
      "ure": 577,
      "Ġhier": 578,
      "ople": 579,
      "Ġjust": 580,
      "this": 581,
      "ity": 582,
      "Ġher": 583,
      "ste": 584,
      "igen": 585,
      "her": 586,
      "ate": 587,
      "Ġdem": 588,
      "Ġget": 589,
      "ff": 590,
      "ast": 591,
      "ang": 592,
      "Ġals": 593,
      "Ġda": 594,
      "Ġvery": 595,
      "Ġent": 596,
      "iert": 597,
      "Ġknow": 598,
      "one": 599,
      "ern": 600,
      "Ġmen": 601,
      "ĠkÃ¶nnen": 602,
      "Ġpeople": 603,
      "Ġthing": 604,
      "Ġze": 605,
      "Ġ2": 606,
      "Ġgen": 607,
      "Ġeinen": 608,
      "our": 609,
      "ieren": 610,
      "Ġfrom": 611,
      "ibt": 612,
      "Ġpr": 613,
      "ted": 614,
      "zt": 615,
      "ass": 616,
      "pen": 617,
      "Ġthem": 618,
      "Ġout": 619,
      "Ġinter": 620,
      "Ġsehr": 621,
      "Ġwerden": 622,
      "pl": 623,
      "you": 624,
      "zen": 625,
      "Ġkann": 626,
      "ige": 627,
      "Ġthese": 628,
      "Ġsein": 629,
      "Ġour": 630,
      "ite": 631,
      "ear": 632,
      "Ġthink": 633,
      "chen": 634,
      "Ġnach": 635,
      "Ġgl": 636,
      "Ġhere": 637,
      "Ġsee": 638,
      "ild": 639,
      "wh": 640,
      "Ġup": 641,
      "ain": 642,
      "they": 643,
      "Ġet": 644,
      "Ġmein": 645,
      "ide": 646,
      "Ġgibt": 647,
      "Ġco": 648,
      "hl": 649,
      "ple": 650,
      "Ġgoing": 651,
      "fer": 652,
      "Ġauch": 653,
      "oug": 654,
      "per": 655,
      "Ġmensch": 656,
      "Ġact": 657,
      "ft": 658,
      "Ġam": 659,
      "Ġgro": 660,
      "Ġdar": 661,
      "ungen": 662,
      "Ġqu": 663,
      "Ġmich": 664,
      "ble": 665,
      "for": 666,
      "Ġhow": 667,
      "Ġbr": 668,
      "ame": 669,
      "age": 670,
      "Ġkind": 671,
      "ard": 672,
      "Ġwird": 673,
      "Ġihnen": 674,
      "dies": 675,
      "iz": 676,
      "Ġmus": 677,
      "Ġwill": 678,
      "Ġnur": 679,
      "Ġste": 680,
      "wo": 681,
      "Ġyour": 682,
      "ken": 683,
      "ans": 684,
      "Ġreally": 685,
      "Ġgesch": 686,
      "Ġkom": 687,
      "ug": 688,
      "Ã¼ck": 689,
      "Ã¤t": 690,
      "very": 691,
      "ect": 692,
      "ther": 693,
      "thing": 694,
      "ack": 695,
      "Ġfra": 696,
      "ose": 697,
      "ial": 698,
      "Ġdon": 699,
      "ip": 700,
      "itt": 701,
      "Ġnoch": 702,
      "Ġyear": 703,
      "Ã¶r": 704,
      "Ġlook": 705,
      "Ġhad": 706,
      "reat": 707,
      "Ġfe": 708,
      "ause": 709,
      "Ġwur": 710,
      "schaf": 711,
      "issen": 712,
      "Ġhabe": 713,
      "Ġmore": 714,
      "keit": 715,
      "ous": 716,
      "Ġtim": 717,
      "du": 718,
      "Ġwenn": 719,
      "Ġby": 720,
      "Ġunter": 721,
      "ually": 722,
      "ise": 723,
      "Ã¤ch": 724,
      "Ġbl": 725,
      "Ġbec": 726,
      "ia": 727,
      "are": 728,
      "Ġsehen": 729,
      "olog": 730,
      "to": 731,
      "Ġwere": 732,
      "man": 733,
      "Ġhas": 734,
      "Ġro": 735,
      "Ġdid": 736,
      "Ġihr": 737,
      "Ġwork": 738,
      "ud": 739,
      "Ġkon": 740,
      "fen": 741,
      "Ġetwas": 742,
      "Ġper": 743,
      "sten": 744,
      "Ġfl": 745,
      "Ġaber": 746,
      "Ġwould": 747,
      "also": 748,
      "me": 749,
      "Ġeiner": 750,
      "Ġfa": 751,
      "ment": 752,
      "that": 753,
      "Ġeinem": 754,
      "Ġbes": 755,
      "pt": 756,
      "end": 757,
      "Ġleben": 758,
      "etzt": 759,
      "Ġnow": 760,
      "ak": 761,
      "Ġwant": 762,
      "lle": 763,
      "urch": 764,
      "ick": 765,
      "ue": 766,
      "Ġsag": 767,
      "auf": 768,
      "sp": 769,
      "Ġeinf": 770,
      "Ġbut": 771,
      "ven": 772,
      "Ġproble": 773,
      "mal": 774,
      "ĠmÃ¶": 775,
      "ischen": 776,
      "Ġhap": 777,
      "hn": 778,
      "hal": 779,
      "ater": 780,
      "Ġbra": 781,
      "Ġwho": 782,
      "Ġmenschen": 783,
      "ong": 784,
      "chn": 785,
      "Ġjahr": 786,
      "Ġvie": 787,
      "wer": 788,
      "heit": 789,
      "Ġmir": 790,
      "Ġway": 791,
      "ts": 792,
      "Ġwirk": 793,
      "Ġsy": 794,
      "sel": 795,
      "Ġgot": 796,
      "Ġviel": 797,
      "Ġzwe": 798,
      "ub": 799,
      "Ġevery": 800,
      "Ġactually": 801,
      "Ġworld": 802,
      "ign": 803,
      "Ġwelt": 804,
      "ob": 805,
      "Ġoder": 806,
      "Ġaf": 807,
      "Ġag": 808,
      "ische": 809,
      "ĠgroÃŁ": 810,
      "Ġra": 811,
      "Ġbeg": 812,
      "Ġwirklich": 813,
      "alk": 814,
      "Ġcomp": 815,
      "tr": 816,
      "Ġright": 817,
      "Ġide": 818,
      "Ġeinfach": 819,
      "Ġneed": 820,
      "ore": 821,
      "Ã¼n": 822,
      "Ġmehr": 823,
      "Ġtime": 824,
      "Ġwissen": 825,
      "Ġlet": 826,
      "Ġ!": 827,
      "ions": 828,
      "Ġph": 829,
      "Ġdann": 830,
      "Ġsel": 831,
      "Ġsaid": 832,
      "Ġthen": 833,
      "Ġif": 834,
      "Ġsay": 835,
      "Ġsc": 836,
      "Ġnew": 837,
      "Ġwo": 838,
      "Ġproblem": 839,
      "Ġdurch": 840,
      "Ġthings": 841,
      "Ã¼s": 842,
      "ory": 843,
      "Ġdif": 844,
      "Ġdr": 845,
      "Ġdieser": 846,
      "Ġgan": 847,
      "Ġcl": 848,
      "Ġmill": 849,
      "liche": 850,
      "schaft": 851,
      "Ġzur": 852,
      "Ġalle": 853,
      "eren": 854,
      "che": 855,
      "Ġta": 856,
      "Ġcall": 857,
      "pe": 858,
      "ert": 859,
      "pr": 860,
      "Ġihre": 861,
      "ough": 862,
      "there": 863,
      "Ġtun": 864,
      "Ġtra": 865,
      "Ġmachen": 866,
      "Ġtheir": 867,
      "Ã¤r": 868,
      "Ġjed": 869,
      "mt": 870,
      "stem": 871,
      "Ġwurde": 872,
      "ac": 873,
      "beit": 874,
      "rei": 875,
      "lie": 876,
      "Ġcould": 877,
      "chte": 878,
      "ult": 879,
      "assen": 880,
      "Ġwhen": 881,
      "inge": 882,
      "wie": 883,
      "Ġtwo": 884,
      "cht": 885,
      "als": 886,
      "Ġany": 887,
      "Ġbet": 888,
      "Ġtechn": 889,
      "Ã¤nder": 890,
      "Ġnat": 891,
      "Ġyears": 892,
      "ree": 893,
      "Ġfir": 894,
      "Ġbei": 895,
      "Ġmeine": 896,
      "Ġhappen": 897,
      "Ġother": 898,
      "Ġpo": 899,
      "Ġstr": 900,
      "Ġkeine": 901,
      "Ġinto": 902,
      "Ġbo": 903,
      "Ġind": 904,
      "Ġmake": 905,
      "Ġbeen": 906,
      "Ġob": 907,
      "inn": 908,
      "âĢ": 909,
      "Ġgut": 910,
      "ire": 911,
      "ĠâĢ": 912,
      "Ġzeit": 913,
      "Ġart": 914,
      "Ġfo": 915,
      "zu": 916,
      "Ġsomething": 917,
      "con": 918,
      "ges": 919,
      "Ġlie": 920,
      "Ġdiffer": 921,
      "ice": 922,
      "000": 923,
      "Ġger": 924,
      "Ġpart": 925,
      "ange": 926,
      "ommen": 927,
      "stell": 928,
      "ile": 929,
      "iÃŁ": 930,
      "ical": 931,
      "what": 932,
      "ace": 933,
      "gt": 934,
      "Ġ;": 935,
      "port": 936,
      "Ġunsere": 937,
      "Ġpre": 938,
      "ĠwÃ¼r": 939,
      "Ġbecause": 940,
      "Ã¤hr": 941,
      "Ġstar": 942,
      "Ġdoes": 943,
      "oss": 944,
      "Ġsoll": 945,
      "Ġmuch": 946,
      "fl": 947,
      "lichen": 948,
      "iter": 949,
      "Ġlitt": 950,
      "ser": 951,
      "iver": 952,
      "Ġvers": 953,
      "Ġ3": 954,
      "Ġpass": 955,
      "wenn": 956,
      "Ġlittle": 957,
      "Ġbin": 958,
      "Ġlot": 959,
      "ife": 960,
      "Ġkle": 961,
      "Ġover": 962,
      "Ġjetzt": 963,
      "ĠmÃ¼s": 964,
      "Ġzum": 965,
      "ds": 966,
      "Ġbu": 967,
      "Ġimmer": 968,
      "ger": 969,
      "Ġpers": 970,
      "Ġwoll": 971,
      "Ġhand": 972,
      "ish": 973,
      "able": 974,
      "Ġdu": 975,
      "Ġgood": 976,
      "Ġback": 977,
      "Ġres": 978,
      "Ġfirst": 979,
      "ient": 980,
      "ens": 981,
      "way": 982,
      "Ġmar": 983,
      "rie": 984,
      "ody": 985,
      "ys": 986,
      "ktion": 987,
      "other": 988,
      "Ġhin": 989,
      "Ġgew": 990,
      "bst": 991,
      "ichtig": 992,
      "ĠâĢĵ": 993,
      "form": 994,
      "ath": 995,
      "Ġkein": 996,
      "cent": 997,
      "Ġgem": 998,
      "Ġsagte": 999,
      "Ġzwei": 1000,
      "aten": 1001,
      "own": 1002,
      "Ġspe": 1003,
      "uchen": 1004,
      "ichte": 1005,
      "Ġkl": 1006,
      "Ġshe": 1007,
      "ĠmÃ¼ssen": 1008,
      "Ġverb": 1009,
      "Ġtalk": 1010,
      "Ġwell": 1011,
      "ry": 1012,
      "gl": 1013,
      "Ġdis": 1014,
      "Ġfun": 1015,
      "ungs": 1016,
      "Ġdieses": 1017,
      "Ġwhere": 1018,
      "erst": 1019,
      "schie": 1020,
      "gan": 1021,
      "pro": 1022,
      "Ġwhich": 1023,
      "fÃ¼": 1024,
      "Ġhatte": 1025,
      "Ġad": 1026,
      "Ġreal": 1027,
      "Ġho": 1028,
      "Ġwaren": 1029,
      "Ġthan": 1030,
      "aut": 1031,
      "ations": 1032,
      "war": 1033,
      "ase": 1034,
      "Ġdifferent": 1035,
      "Ġmon": 1036,
      "Ġ19": 1037,
      "ves": 1038,
      "Ġfind": 1039,
      "Ġmal": 1040,
      "Ġem": 1041,
      "Ġsystem": 1042,
      "fe": 1043,
      "iger": 1044,
      "tern": 1045,
      "Ġap": 1046,
      "Ġtechnolog": 1047,
      "Ġthose": 1048,
      "ats": 1049,
      "acht": 1050,
      "Ġdinge": 1051,
      "Ġarbeit": 1052,
      "Ġgeht": 1053,
      "Ġleute": 1054,
      "Ġselbst": 1055,
      "bar": 1056,
      "ĠfÃ¼": 1057,
      "Ġac": 1058,
      "ingen": 1059,
      "Ġdiesem": 1060,
      "Ġshow": 1061,
      "Ġalles": 1062,
      "ale": 1063,
      "well": 1064,
      "nun": 1065,
      "Ġele": 1066,
      "gr": 1067,
      "ric": 1068,
      "Ġlife": 1069,
      "ty": 1070,
      "Ġgeh": 1071,
      "hier": 1072,
      "Ġgeb": 1073,
      "ph": 1074,
      "Ġglau": 1075,
      "ated": 1076,
      "ition": 1077,
      "Ġmillion": 1078,
      "net": 1079,
      "Ġja": 1080,
      "Ġdam": 1081,
      "leich": 1082,
      "hmen": 1083,
      "vor": 1084,
      "round": 1085,
      "Ġnie": 1086,
      "Ġandere": 1087,
      "Ġday": 1088,
      "Ġland": 1089,
      "nte": 1090,
      "no": 1091,
      "br": 1092,
      "gel": 1093,
      "glich": 1094,
      "Ġwhy": 1095,
      "Ġhis": 1096,
      "Ġdown": 1097,
      "isten": 1098,
      "Ġbis": 1099,
      "Ġonly": 1100,
      "igkeit": 1101,
      "Ġbek": 1102,
      "Ġunser": 1103,
      "ving": 1104,
      "ian": 1105,
      "Ġhum": 1106,
      "Ġviele": 1107,
      "Ġmed": 1108,
      "Ġsol": 1109,
      "ting": 1110,
      "ram": 1111,
      "Ġsagen": 1112,
      "Ġau": 1113,
      "Ġbig": 1114,
      "unden": 1115,
      "ents": 1116,
      "Ġexper": 1117,
      "wn": 1118,
      "tra": 1119,
      "Ġwieder": 1120,
      "Ġprodu": 1121,
      "Ġok": 1122,
      "Ġhel": 1123,
      "Ġdiesen": 1124,
      "Ġteil": 1125,
      "ible": 1126,
      "Ġgreat": 1127,
      "auen": 1128,
      "ru": 1129,
      "urn": 1130,
      "Ġmost": 1131,
      "Ġ5": 1132,
      "Ġsm": 1133,
      "onder": 1134,
      "Ġtake": 1135,
      "erg": 1136,
      "xt": 1137,
      "von": 1138,
      "ahre": 1139,
      "Ġpol": 1140,
      "vel": 1141,
      "Ġsim": 1142,
      "Ġben": 1143,
      "Ġstud": 1144,
      "ord": 1145,
      "Ġgu": 1146,
      "Ġtell": 1147,
      "Ġmuss": 1148,
      "Ġ20": 1149,
      "act": 1150,
      "Ġoh": 1151,
      "ict": 1152,
      "let": 1153,
      "ious": 1154,
      "Ġcalled": 1155,
      "thank": 1156,
      "Ġmany": 1157,
      "Ġerf": 1158,
      "Ġthree": 1159,
      "Ġzus": 1160,
      "Ġdesign": 1161,
      "day": 1162,
      "anke": 1163,
      "ahl": 1164,
      "Ġeven": 1165,
      "gend": 1166,
      "Ġbit": 1167,
      "Ġpar": 1168,
      "Ġperson": 1169,
      "uen": 1170,
      "ution": 1171,
      "itÃ¤t": 1172,
      "Ġstart": 1173,
      "Ġbest": 1174,
      "Ġfre": 1175,
      "Ġbef": 1176,
      "Ġpa": 1177,
      "Ġcar": 1178,
      "Ġwr": 1179,
      "Ġmin": 1180,
      "igt": 1181,
      "ience": 1182,
      "ade": 1183,
      "Ġwen": 1184,
      "Ġir": 1185,
      "Ġaround": 1186,
      "Ġhal": 1187,
      "ought": 1188,
      "ren": 1189,
      "ance": 1190,
      "vol": 1191,
      "Ġuse": 1192,
      "isp": 1193,
      "lleicht": 1194,
      "tro": 1195,
      "Ġschl": 1196,
      "ary": 1197,
      "Ġthr": 1198,
      "Ġschw": 1199,
      "Ġfin": 1200,
      "ner": 1201,
      "Ġ4": 1202,
      "iss": 1203,
      "ĠmÃ¶chte": 1204,
      "Ġcome": 1205,
      "cess": 1206,
      "igh": 1207,
      "ĠwÃ¼rde": 1208,
      "ammen": 1209,
      "..": 1210,
      "Ġplan": 1211,
      "Ġquest": 1212,
      "hlen": 1213,
      "det": 1214,
      "Ġgeschichte": 1215,
      "Ġamer": 1216,
      "Ġschon": 1217,
      "Ġdoing": 1218,
      "ful": 1219,
      "mit": 1220,
      "Ġjahren": 1221,
      "ors": 1222,
      "Ġeines": 1223,
      "Ġjahre": 1224,
      "co": 1225,
      "Ġlang": 1226,
      "Ġ10": 1227,
      "ÃŁen": 1228,
      "Ġcoun": 1229,
      "Ġmacht": 1230,
      "Ġtrans": 1231,
      "body": 1232,
      "Ġentw": 1233,
      "ject": 1234,
      "Ġins": 1235,
      "how": 1236,
      "Ġfam": 1237,
      "Ġnun": 1238,
      "Ġbeisp": 1239,
      "diese": 1240,
      "Ġel": 1241,
      "Ġganz": 1242,
      "Ġwahr": 1243,
      "Ġagain": 1244,
      "arn": 1245,
      "Ġant": 1246,
      "Ġoff": 1247,
      "Ġheraus": 1248,
      "les": 1249,
      "Ġgef": 1250,
      "ons": 1251,
      "Ġput": 1252,
      "Ġdoll": 1253,
      "Ġweil": 1254,
      "Ġanderen": 1255,
      "Ġstory": 1256,
      "Ġsur": 1257,
      "vie": 1258,
      "Ġsame": 1259,
      "Ġkam": 1260,
      "Ġhim": 1261,
      "zent": 1262,
      "ism": 1263,
      "Ġcour": 1264,
      "Ġgrund": 1265,
      "Ġzusammen": 1266,
      "Ġdollar": 1267,
      "Ġ...": 1268,
      "Ġpercent": 1269,
      "ces": 1270,
      "Ġmom": 1271,
      "Ġweiter": 1272,
      "geb": 1273,
      "Ġthrough": 1274,
      "Ġpat": 1275,
      "ĠzurÃ¼ck": 1276,
      "tet": 1277,
      "tel": 1278,
      "Ġspiel": 1279,
      "ucht": 1280,
      "ower": 1281,
      "Ġbi": 1282,
      "Ġklein": 1283,
      "nis": 1284,
      "ics": 1285,
      "Ġzie": 1286,
      "Ġstat": 1287,
      "Ġcomput": 1288,
      "Ġbas": 1289,
      "llen": 1290,
      "ically": 1291,
      "ved": 1292,
      "Ġdavon": 1293,
      "ha": 1294,
      "Ġrel": 1295,
      "Ã¼rlich": 1296,
      "je": 1297,
      "mo": 1298,
      "sy": 1299,
      "Ã¤h": 1300,
      "Ġuniver": 1301,
      "Ġmean": 1302,
      "cre": 1303,
      "int": 1304,
      "Ġnor": 1305,
      "Ġsup": 1306,
      "ual": 1307,
      "Ġkr": 1308,
      "old": 1309,
      "kl": 1310,
      "Ġdrei": 1311,
      "Ġgleich": 1312,
      "Ã¤chlich": 1313,
      "Ġdidn": 1314,
      "Ġbeing": 1315,
      "Ġmade": 1316,
      "Ġwerde": 1317,
      "ep": 1318,
      "iden": 1319,
      "ction": 1320,
      "Ġtry": 1321,
      "Ġdamit": 1322,
      "Ġfamil": 1323,
      "Ġchild": 1324,
      "Ġeinz": 1325,
      "Ã¶ÃŁ": 1326,
      "Ġlong": 1327,
      "ull": 1328,
      "rechen": 1329,
      "Ġcourse": 1330,
      "Ġshould": 1331,
      "self": 1332,
      "Ġhuman": 1333,
      "Ġbild": 1334,
      "Ġmay": 1335,
      "Ġfact": 1336,
      "ĠweiÃŁ": 1337,
      "Ġplay": 1338,
      "its": 1339,
      "ierte": 1340,
      "Ġexam": 1341,
      "Ġask": 1342,
      "mun": 1343,
      "omen": 1344,
      "Ġreg": 1345,
      "Ġtag": 1346,
      "teil": 1347,
      "angen": 1348,
      "Ġinform": 1349,
      "Ġbede": 1350,
      "uss": 1351,
      "ler": 1352,
      "Ġke": 1353,
      "Ġfunktion": 1354,
      "Ġform": 1355,
      "Ġaut": 1356,
      "bei": 1357,
      "Ġwarum": 1358,
      "Ã¤re": 1359,
      "Ġwichtig": 1360,
      "atsÃ¤chlich": 1361,
      "do": 1362,
      "Ġlearn": 1363,
      "Ġimport": 1364,
      "Ġorgan": 1365,
      "ix": 1366,
      "Ġtoday": 1367,
      "Ġhatten": 1368,
      "Ġheute": 1369,
      "Ġkinder": 1370,
      "Ġbuild": 1371,
      "Ġbeispiel": 1372,
      "tell": 1373,
      "Ġstill": 1374,
      "Ġmak": 1375,
      "kel": 1376,
      "Ġend": 1377,
      "mlich": 1378,
      "Ġpaar": 1379,
      "Ġwent": 1380,
      "io": 1381,
      "Ġgenau": 1382,
      "ĠÃ¶": 1383,
      "here": 1384,
      "ks": 1385,
      "Ġbewe": 1386,
      "ellen": 1387,
      "ina": 1388,
      "bec": 1389,
      "Ġfrage": 1390,
      "cial": 1391,
      "Ġeinige": 1392,
      "ely": 1393,
      "wor": 1394,
      "ichten": 1395,
      "halten": 1396,
      "Ġstarted": 1397,
      "ating": 1398,
      "Ġihn": 1399,
      "bt": 1400,
      "Ġenerg": 1401,
      "Ġear": 1402,
      "oth": 1403,
      "ize": 1404,
      "Ġanother": 1405,
      "dem": 1406,
      "Ġgegen": 1407,
      "Ġko": 1408,
      "Ġscho": 1409,
      "Ġfeel": 1410,
      "Ġbere": 1411,
      "Ġown": 1412,
      "az": 1413,
      "Ã¼t": 1414,
      "entlich": 1415,
      "Ġsach": 1416,
      "Ġinteress": 1417,
      "Ġimportant": 1418,
      "aph": 1419,
      "Ġeigen": 1420,
      "ĠverÃ¤nder": 1421,
      "Ġnichts": 1422,
      "Ġdec": 1423,
      "Ġgemacht": 1424,
      "Ġturn": 1425,
      "Ġgive": 1426,
      "orn": 1427,
      "Ġchange": 1428,
      "des": 1429,
      "Ġgra": 1430,
      "ennen": 1431,
      "Ġnum": 1432,
      "hren": 1433,
      "ings": 1434,
      "Ġsl": 1435,
      "wa": 1436,
      "Ġthought": 1437,
      "Ġmag": 1438,
      "Ġwollen": 1439,
      "rik": 1440,
      "halb": 1441,
      "because": 1442,
      "Ġdort": 1443,
      "stellen": 1444,
      "Ġfar": 1445,
      "Ġpassiert": 1446,
      "ationen": 1447,
      "Ġans": 1448,
      "Ġweg": 1449,
      "Ġidea": 1450,
      "Ġquestion": 1451,
      "ins": 1452,
      "Ġcountr": 1453,
      "ope": 1454,
      "ence": 1455,
      "Ġfil": 1456,
      "Ġfall": 1457,
      "da": 1458,
      "Ġinst": 1459,
      "Ġerz": 1460,
      "Ġcr": 1461,
      "chten": 1462,
      "these": 1463,
      "Ġjem": 1464,
      "Ġverl": 1465,
      "Ġrem": 1466,
      "schen": 1467,
      "yp": 1468,
      "iten": 1469,
      "sum": 1470,
      "ĠmÃ¶glich": 1471,
      "weise": 1472,
      "Ġdank": 1473,
      "oren": 1474,
      "under": 1475,
      "uten": 1476,
      "Ġgab": 1477,
      "ĠgrÃ¶ÃŁ": 1478,
      "Ġ200": 1479,
      "Ġrob": 1480,
      "my": 1481,
      "Ġlast": 1482,
      "Ġnever": 1483,
      "Ġdoesn": 1484,
      "Ġschn": 1485,
      "ids": 1486,
      "nten": 1487,
      "Ġgehen": 1488,
      "ma": 1489,
      "off": 1490,
      "Ġkommt": 1491,
      "esen": 1492,
      "Ġnet": 1493,
      "Ġschool": 1494,
      "cken": 1495,
      "Ġdenken": 1496,
      "Ġkommen": 1497,
      "Ġglaube": 1498,
      "Ġmoment": 1499,
      "Ġsieht": 1500,
      "ider": 1501,
      "Ġgener": 1502,
      "anz": 1503,
      "Ġdenke": 1504,
      "ĠÃ¤": 1505,
      "Ġeff": 1506,
      "Ġinv": 1507,
      "Ġtoo": 1508,
      "Ġerst": 1509,
      "Ġlove": 1510,
      "bo": 1511,
      "kte": 1512,
      "sche": 1513,
      "Ġvielleicht": 1514,
      "Ġmode": 1515,
      "Ġcreat": 1516,
      "Ġwurden": 1517,
      "Ġter": 1518,
      "ities": 1519,
      "eln": 1520,
      "Ġeinmal": 1521,
      "ubl": 1522,
      "Ġ&#": 1523,
      "Ġgel": 1524,
      "Ġbill": 1525,
      "dr": 1526,
      "Ġbelie": 1527,
      "Ã¤s": 1528,
      "Ġpower": 1529,
      "gar": 1530,
      "Ġser": 1531,
      "ational": 1532,
      "kommen": 1533,
      "inden": 1534,
      "schein": 1535,
      "Ġwater": 1536,
      "Ã¤d": 1537,
      "ĠkÃ¶nnte": 1538,
      "Ġsk": 1539,
      "Ġletz": 1540,
      "stand": 1541,
      "Ġvide": 1542,
      "Ġvis": 1543,
      "Ġ6": 1544,
      "sehen": 1545,
      "nehmen": 1546,
      "Ġtre": 1547,
      "ative": 1548,
      "Ġla": 1549,
      "gef": 1550,
      "atz": 1551,
      "Ġcoll": 1552,
      "bl": 1553,
      "ĠnatÃ¼rlich": 1554,
      "Ġcomple": 1555,
      "ĠdarÃ¼ber": 1556,
      "elt": 1557,
      "Ġmeiner": 1558,
      "cond": 1559,
      "Ġsit": 1560,
      "att": 1561,
      "Ġverw": 1562,
      "Ġafter": 1563,
      "Ġunderst": 1564,
      "land": 1565,
      "irn": 1566,
      "ters": 1567,
      "Ġber": 1568,
      "Ġstand": 1569,
      "ĠtatsÃ¤chlich": 1570,
      "uc": 1571,
      "ket": 1572,
      "Ġbesch": 1573,
      "utzen": 1574,
      "schieden": 1575,
      "Ġhigh": 1576,
      "ular": 1577,
      "she": 1578,
      "Ġits": 1579,
      "ward": 1580,
      "Ġnext": 1581,
      "Ġbetter": 1582,
      "Ġexample": 1583,
      "bs": 1584,
      "Ġted": 1585,
      "Ġbeh": 1586,
      "Ġwel": 1587,
      "afÃ¼r": 1588,
      "ium": 1589,
      "Ġwasser": 1590,
      "ehen": 1591,
      "Ġprot": 1592,
      "Ġdre": 1593,
      "alt": 1594,
      "Ġverste": 1595,
      "volution": 1596,
      "Ġcomputer": 1597,
      "Ġbess": 1598,
      "Ġset": 1599,
      "Ġsicher": 1600,
      "gram": 1601,
      "reich": 1602,
      "Ġthank": 1603,
      "ster": 1604,
      "Ã¶rt": 1605,
      "Ã¤nd": 1606,
      "Ġzw": 1607,
      "Ġbrain": 1608,
      "cy": 1609,
      "hing": 1610,
      "ility": 1611,
      "Ġziemlich": 1612,
      "Ġfour": 1613,
      "ĠnÃ¤ch": 1614,
      "Ġnatur": 1615,
      "Ġweit": 1616,
      "Ġzeigen": 1617,
      "Ġgeben": 1618,
      "Ġerste": 1619,
      "Ġdat": 1620,
      "Ġnam": 1621,
      "Ġfound": 1622,
      "ander": 1623,
      "Ġprozent": 1624,
      "Ġexpl": 1625,
      "Ġafric": 1626,
      "agen": 1627,
      "Ġkur": 1628,
      "uck": 1629,
      "Ġdone": 1630,
      "fin": 1631,
      "zie": 1632,
      "ists": 1633,
      "Ġnumber": 1634,
      "ital": 1635,
      "fr": 1636,
      "Ġseine": 1637,
      "Ġchar": 1638,
      "Ġinternet": 1639,
      "ĠdafÃ¼r": 1640,
      "anted": 1641,
      "Ġop": 1642,
      "Ġinterest": 1643,
      "Ġexperim": 1644,
      "sh": 1645,
      "ways": 1646,
      "cl": 1647,
      "ĠwÃ¤re": 1648,
      "Ġglob": 1649,
      "Ġtechnology": 1650,
      "ied": 1651,
      "atch": 1652,
      "Ġrun": 1653,
      "sam": 1654,
      "Ġbefore": 1655,
      "ond": 1656,
      "Ġcent": 1657,
      "Ġbre": 1658,
      "uff": 1659,
      "Ġcont": 1660,
      "Ġu": 1661,
      "Ġsort": 1662,
      "Ġdach": 1663,
      "Ġpict": 1664,
      "Ġhelp": 1665,
      "Ġsub": 1666,
      "sol": 1667,
      "Ã¶ren": 1668,
      "Ġlassen": 1669,
      "Ġ9": 1670,
      "Ġ15": 1671,
      "Ġplace": 1672,
      "Ġmight": 1673,
      "Ġokay": 1674,
      "Ġ7": 1675,
      "Ġbus": 1676,
      "Ġrobot": 1677,
      "cher": 1678,
      "ines": 1679,
      "gether": 1680,
      "Ġfew": 1681,
      "Ġgre": 1682,
      "Ġunderstand": 1683,
      "Ġmor": 1684,
      "oney": 1685,
      "ues": 1686,
      "Ġjo": 1687,
      "ĠschÃ¶n": 1688,
      "Ġdra": 1689,
      "unt": 1690,
      "Ã¶s": 1691,
      "dann": 1692,
      "danke": 1693,
      "Ġincre": 1694,
      "Ġcame": 1695,
      "ĠheiÃŁ": 1696,
      "utz": 1697,
      "aub": 1698,
      "alth": 1699,
      "ather": 1700,
      "Ġihren": 1701,
      "iness": 1702,
      "Ġfol": 1703,
      "okay": 1704,
      "los": 1705,
      "viel": 1706,
      "Ġago": 1707,
      "Ġpolit": 1708,
      "pf": 1709,
      "imm": 1710,
      "ĠglÃ¼ck": 1711,
      "Ġameric": 1712,
      "Ġjemand": 1713,
      "ave": 1714,
      "tre": 1715,
      "gew": 1716,
      "Ġgar": 1717,
      "hrt": 1718,
      "ule": 1719,
      "Ġgerade": 1720,
      "cted": 1721,
      "Ġfinden": 1722,
      "uer": 1723,
      "wort": 1724,
      "Ġsecond": 1725,
      "schied": 1726,
      "ood": 1727,
      "ited": 1728,
      "Ġfast": 1729,
      "Ġbrauchen": 1730,
      "ird": 1731,
      "Ġtogether": 1732,
      "ady": 1733,
      "aufen": 1734,
      "Ġsmall": 1735,
      "bab": 1736,
      "when": 1737,
      "Ġlar": 1738,
      "Ġimag": 1739,
      "Ġsprechen": 1740,
      "Ġunserer": 1741,
      "vent": 1742,
      "Ġ8": 1743,
      "Ġkre": 1744,
      "Ġmillionen": 1745,
      "ock": 1746,
      "Ġwanted": 1747,
      "Ġalways": 1748,
      "Ġfilm": 1749,
      "iar": 1750,
      "Ġlebens": 1751,
      "Ġsogar": 1752,
      "Ġsollte": 1753,
      "par": 1754,
      "na": 1755,
      "Ġlight": 1756,
      "Ġchang": 1757,
      "Ġused": 1758,
      "Ġjob": 1759,
      "Ġson": 1760,
      "Ġvier": 1761,
      "ures": 1762,
      "Ġphys": 1763,
      "Ġvom": 1764,
      "Ġ100": 1765,
      "Ġganze": 1766,
      "innen": 1767,
      "Ġeach": 1768,
      "Ġgeld": 1769,
      "immt": 1770,
      "Ġneue": 1771,
      "Ġlive": 1772,
      "ont": 1773,
      "Ġmove": 1774,
      "Ġverschieden": 1775,
      "ogr": 1776,
      "Ġpoint": 1777,
      "gest": 1778,
      "allen": 1779,
      "Ġwhole": 1780,
      "Ġschnell": 1781,
      "most": 1782,
      "Ġ50": 1783,
      "Ġsen": 1784,
      "Ġging": 1785,
      "Ġrec": 1786,
      "ĠgroÃŁe": 1787,
      "Ġgehirn": 1788,
      "Ġcre": 1789,
      "Ġstre": 1790,
      "Ġprof": 1791,
      "Ġgrow": 1792,
      "Ġmind": 1793,
      "where": 1794,
      "uge": 1795,
      "Ġmater": 1796,
      "Ġhaus": 1797,
      "ierung": 1798,
      "Ġwollte": 1799,
      "jekt": 1800,
      "Ġged": 1801,
      "ffen": 1802,
      "Ġbook": 1803,
      "Ġmut": 1804,
      "cept": 1805,
      "warum": 1806,
      "Ġeig": 1807,
      "Ġpatient": 1808,
      "Ġdata": 1809,
      "vers": 1810,
      "Ġwissenschaft": 1811,
      "unkt": 1812,
      "Ġhard": 1813,
      "Ã¤hlen": 1814,
      "Ġschle": 1815,
      "Ġsollten": 1816,
      "Ġ30": 1817,
      "Ġohne": 1818,
      "Ġnein": 1819,
      "Ġquite": 1820,
      "Ġentwic": 1821,
      "Ġchildren": 1822,
      "ĠhÃ¤t": 1823,
      "eah": 1824,
      "tty": 1825,
      "zeit": 1826,
      "Ġjeder": 1827,
      "ced": 1828,
      "eres": 1829,
      "Ġold": 1830,
      "iven": 1831,
      "oc": 1832,
      "Ġmil": 1833,
      "Ġhappened": 1834,
      "Ġmat": 1835,
      "Ġproject": 1836,
      "ps": 1837,
      "Ġanim": 1838,
      "ÃŁer": 1839,
      "Ġpra": 1840,
      "Ġsache": 1841,
      "arbeit": 1842,
      "Ġcell": 1843,
      "Ġcommun": 1844,
      "Ġfive": 1845,
      "Ġdenn": 1846,
      "Ã¼nf": 1847,
      "asch": 1848,
      "Ġvideo": 1849,
      "gh": 1850,
      "ized": 1851,
      "Ġidee": 1852,
      "amm": 1853,
      "why": 1854,
      "Ġur": 1855,
      "ischer": 1856,
      "Ġbring": 1857,
      "ime": 1858,
      "annt": 1859,
      "Ġexp": 1860,
      "Ġfragen": 1861,
      "Ġbedeute": 1862,
      "ific": 1863,
      "Ġdazu": 1864,
      "Ġdaran": 1865,
      "Ã¤hrend": 1866,
      "jetzt": 1867,
      "ude": 1868,
      "Ġever": 1869,
      "Ġarch": 1870,
      "ci": 1871,
      "ernen": 1872,
      "Ġaway": 1873,
      "Ġmoney": 1874,
      "arch": 1875,
      "Ġanf": 1876,
      "Ġmet": 1877,
      "Ġcare": 1878,
      "Ġpretty": 1879,
      "Ġbekommen": 1880,
      "led": 1881,
      "Ġvir": 1882,
      "affen": 1883,
      "Ġirgend": 1884,
      "Ġgemein": 1885,
      "Ġcam": 1886,
      "Ġless": 1887,
      "Ġbed": 1888,
      "Ġungl": 1889,
      "set": 1890,
      "Ġpop": 1891,
      "ives": 1892,
      "Ġbeste": 1893,
      "Ġzwischen": 1894,
      "schl": 1895,
      "Ġlooking": 1896,
      "Ġsimple": 1897,
      "abe": 1898,
      "Ġcor": 1899,
      "Ġinformation": 1900,
      "ograph": 1901,
      "mein": 1902,
      "Ġfut": 1903,
      "gehen": 1904,
      "Ġhapp": 1905,
      "Ġafrik": 1906,
      "Ġmust": 1907,
      "ms": 1908,
      "geben": 1909,
      "licher": 1910,
      "iere": 1911,
      "lassen": 1912,
      "of": 1913,
      "ween": 1914,
      "ĠwÃ¼rden": 1915,
      "Ġposs": 1916,
      "Ġstop": 1917,
      "uft": 1918,
      "zeug": 1919,
      "Ġsagt": 1920,
      "Ġbeginn": 1921,
      "kun": 1922,
      "selves": 1923,
      "Ġglobal": 1924,
      "ote": 1925,
      "Ã¤ren": 1926,
      "rat": 1927,
      "Ġprogram": 1928,
      "mÃ¶": 1929,
      "Ġeverything": 1930,
      "Ġsuch": 1931,
      "Ġetwa": 1932,
      "Ġkonnte": 1933,
      "Ġcap": 1934,
      "Ġabsol": 1935,
      "ift": 1936,
      "agt": 1937,
      "Ġeng": 1938,
      "Ġreas": 1939,
      "Ġrest": 1940,
      "Ġfal": 1941,
      "Ġunterschied": 1942,
      "fall": 1943,
      "pos": 1944,
      "Ġstuff": 1945,
      "Ġfunktioniert": 1946,
      "Ġdi": 1947,
      "Ġdaten": 1948,
      "llt": 1949,
      "Ġteach": 1950,
      "Ġvielen": 1951,
      "Ġinteresting": 1952,
      "Ġair": 1953,
      "Ġbil": 1954,
      "Ġopen": 1955,
      "Ġpubl": 1956,
      "Ġcle": 1957,
      "row": 1958,
      "Ã¶t": 1959,
      "ember": 1960,
      "Ġbad": 1961,
      "Ġstra": 1962,
      "ron": 1963,
      "Ġdire": 1964,
      "ĠhÃ¶": 1965,
      "Ã¤lt": 1966,
      "Ġsym": 1967,
      "conom": 1968,
      "Ġbelieve": 1969,
      "Ġwunder": 1970,
      "dern": 1971,
      "elle": 1972,
      "com": 1973,
      "denn": 1974,
      "Ġcomes": 1975,
      "Ã¤ng": 1976,
      "Ġsing": 1977,
      "Ġverstehen": 1978,
      "cke": 1979,
      "ilt": 1980,
      "Ġbedeutet": 1981,
      "ja": 1982,
      "Ġbeaut": 1983,
      "Ġmeans": 1984,
      "Ġchina": 1985,
      "Ġresp": 1986,
      "ional": 1987,
      "Ġmeinem": 1988,
      "velop": 1989,
      "oh": 1990,
      "zlich": 1991,
      "enden": 1992,
      "Ġhar": 1993,
      "Ġleft": 1994,
      "Ġengl": 1995,
      "Ġihrer": 1996,
      "Ġbetween": 1997,
      "unde": 1998,
      "Ġtook": 1999,
      "Ġspra": 2000,
      "press": 2001,
      "ail": 2002,
      "jed": 2003,
      "Ġmath": 2004,
      "Ġvoll": 2005,
      "Ġang": 2006,
      "rop": 2007,
      "Ġsound": 2008,
      "Ġris": 2009,
      "Ġmeinen": 2010,
      "Ġafrica": 2011,
      "mand": 2012,
      "gesch": 2013,
      "Ġkeinen": 2014,
      "Ġsign": 2015,
      "Ġhealth": 2016,
      "Ġelect": 2017,
      "Ġwonder": 2018,
      "Ġmot": 2019,
      "Ġbab": 2020,
      "Ġgoes": 2021,
      "Ġdollars": 2022,
      "Ġeconom": 2023,
      "Ġsoz": 2024,
      "Ġhappens": 2025,
      "gs": 2026,
      "Ġwalk": 2027,
      "Ġpicture": 2028,
      "Ġmaterial": 2029,
      "ls": 2030,
      "Ġfas": 2031,
      "ĠfÃ¼nf": 2032,
      "raft": 2033,
      "Ġje": 2034,
      "Ġdachte": 2035,
      "ike": 2036,
      "Ġtak": 2037,
      "Ã¼h": 2038,
      "Ġunder": 2039,
      "Ġfood": 2040,
      "Ġpartic": 2041,
      "Ġhist": 2042,
      "Ġricht": 2043,
      "Ġmeisten": 2044,
      "ness": 2045,
      "gung": 2046,
      "lo": 2047,
      "ane": 2048,
      "ĠkÃ¶r": 2049,
      "Ġkids": 2050,
      "ennt": 2051,
      "Ġworking": 2052,
      "scheinlich": 2053,
      "Ġprobab": 2054,
      "Ġversuch": 2055,
      "ker": 2056,
      "Ġdevelop": 2057,
      "Ġanswer": 2058,
      "Ġfuture": 2059,
      "Ġtest": 2060,
      "Ġgute": 2061,
      "Ġlernen": 2062,
      "Ã¤us": 2063,
      "Ġrichtig": 2064,
      "Ġbesser": 2065,
      "kunft": 2066,
      "Ġable": 2067,
      "Ġpos": 2068,
      "Ġarbeiten": 2069,
      "Ġelse": 2070,
      "sc": 2071,
      "ates": 2072,
      "Ġ18": 2073,
      "ahren": 2074,
      "Ġwomen": 2075,
      "Ġhome": 2076,
      "Ġspace": 2077,
      "Ġhoch": 2078,
      "Ġletzten": 2079,
      "Ġeigentlich": 2080,
      "Ġtot": 2081,
      "Ġwind": 2082,
      "Ġersten": 2083,
      "denken": 2084,
      "Ġhead": 2085,
      "Ġkomple": 2086,
      "Ġtimes": 2087,
      "any": 2088,
      "Ġeas": 2089,
      "Ġsw": 2090,
      "Ġamaz": 2091,
      "Ġamerik": 2092,
      "Ġlooks": 2093,
      "Ġweniger": 2094,
      "Ġkrank": 2095,
      "ĠheiÃŁt": 2096,
      "richt": 2097,
      "isen": 2098,
      "Ġerw": 2099,
      "some": 2100,
      "Ġdoch": 2101,
      "Ġcontro": 2102,
      "Ġbillion": 2103,
      "mon": 2104,
      "omet": 2105,
      "Ġyes": 2106,
      "Ã¤ter": 2107,
      "Ġna": 2108,
      "Ġbew": 2109,
      "enten": 2110,
      "ktur": 2111,
      "Ġgesehen": 2112,
      "Ġenough": 2113,
      "Ġcountry": 2114,
      "Ġfrauen": 2115,
      "Ã¤ndern": 2116,
      "fÃ¼hl": 2117,
      "fort": 2118,
      "Ġunglaub": 2119,
      "Ġ12": 2120,
      "rum": 2121,
      "Ġname": 2122,
      "Ġpap": 2123,
      "ott": 2124,
      "urs": 2125,
      "Ġtechnologie": 2126,
      "Ġdanke": 2127,
      "legen": 2128,
      "Ġlos": 2129,
      "ĠkÃ¶nnten": 2130,
      "Ġconne": 2131,
      "lung": 2132,
      "Ġgest": 2133,
      "Ġplanet": 2134,
      "line": 2135,
      "Ġversch": 2136,
      "Ġessen": 2137,
      "Ġstru": 2138,
      "nung": 2139,
      "Ġlab": 2140,
      "Ġphot": 2141,
      "mar": 2142,
      "Ġopt": 2143,
      "ories": 2144,
      "get": 2145,
      "Ġende": 2146,
      "duc": 2147,
      "voll": 2148,
      "Ġtyp": 2149,
      "Ġbuch": 2150,
      "Ġcol": 2151,
      "then": 2152,
      "ckt": 2153,
      "dition": 2154,
      "Ġhund": 2155,
      "Ġkar": 2156,
      "ulation": 2157,
      "Ġkleine": 2158,
      "Ġbro": 2159,
      "els": 2160,
      "Ġbecome": 2161,
      "iting": 2162,
      "itten": 2163,
      "Ġread": 2164,
      "Ġraum": 2165,
      "kr": 2166,
      "Ġwa": 2167,
      "Ġmann": 2168,
      "ief": 2169,
      "91": 2170,
      "cer": 2171,
      "Ġmenge": 2172,
      "Ġglauben": 2173,
      "yn": 2174,
      "Ġgetting": 2175,
      "Ġtrying": 2176,
      "Ġprobably": 2177,
      "ogen": 2178,
      "sicht": 2179,
      "Ġoffen": 2180,
      "Ġanything": 2181,
      "tschaft": 2182,
      "Ġsocial": 2183,
      "93": 2184,
      "Ġbar": 2185,
      "Ġzukunft": 2186,
      "Ġprin": 2187,
      "Ġdarauf": 2188,
      "gefÃ¤hr": 2189,
      "usst": 2190,
      "achsen": 2191,
      "weil": 2192,
      "reiben": 2193,
      "ĠauÃŁer": 2194,
      "essen": 2195,
      "ments": 2196,
      "sych": 2197,
      "Ġearth": 2198,
      "Ġcou": 2199,
      "Ġcur": 2200,
      "Ġche": 2201,
      "Ġihm": 2202,
      "plic": 2203,
      "Ġexperiment": 2204,
      "vielen": 2205,
      "Ġprocess": 2206,
      "Ġthinking": 2207,
      "Ġwenig": 2208,
      "vir": 2209,
      "Ġarm": 2210,
      "Ġhoff": 2211,
      "Ġhalf": 2212,
      "ĠmÃ¶glichkeit": 2213,
      "Ġeben": 2214,
      "Ġret": 2215,
      "Ġimp": 2216,
      "ertain": 2217,
      "unter": 2218,
      "Ġpie": 2219,
      "iges": 2220,
      "Ġisn": 2221,
      "Ġble": 2222,
      "Ġzahl": 2223,
      "Ġnehmen": 2224,
      "Ġtalking": 2225,
      "ouse": 2226,
      "ustr": 2227,
      "Ġdabei": 2228,
      "Ġfrau": 2229,
      "Ġextre": 2230,
      "Ġcoming": 2231,
      "Ġrad": 2232,
      "Ġwrong": 2233,
      "Ġhope": 2234,
      "Ġyo": 2235,
      "Ġseite": 2236,
      "achen": 2237,
      "Ġverk": 2238,
      "ister": 2239,
      "dieses": 2240,
      "Ġmilliar": 2241,
      "Ġey": 2242,
      "Ġnothing": 2243,
      "Ġpres": 2244,
      "ior": 2245,
      "Ġseem": 2246,
      "Ġaugen": 2247,
      "Ġschwier": 2248,
      "Ġmakes": 2249,
      "Ġcomplete": 2250,
      "ivid": 2251,
      "Ġstellen": 2252,
      "vern": 2253,
      "Ġwithout": 2254,
      "Ġnormal": 2255,
      "meine": 2256,
      "Ġmiss": 2257,
      "ately": 2258,
      "Ġkop": 2259,
      "Ġtop": 2260,
      "itive": 2261,
      "app": 2262,
      "Ġkill": 2263,
      "hrer": 2264,
      "gte": 2265,
      "ĠwÃ¤hrend": 2266,
      "Ġsex": 2267,
      "cture": 2268,
      "Ġfrien": 2269,
      "Ġsays": 2270,
      "Ġscience": 2271,
      "Ġlicht": 2272,
      "ierten": 2273,
      "Ġbuilding": 2274,
      "Ġtem": 2275,
      "emat": 2276,
      "dent": 2277,
      "Ġtat": 2278,
      "ald": 2279,
      "Ã¤ft": 2280,
      "Ġself": 2281,
      "Ġmonth": 2282,
      "Ġliebe": 2283,
      "every": 2284,
      "ator": 2285,
      "stoff": 2286,
      "Ġgesagt": 2287,
      "ying": 2288,
      "Ġdist": 2289,
      "Ġinno": 2290,
      "ĠgrÃ¼n": 2291,
      "Ġcreate": 2292,
      "Ġside": 2293,
      "Ã¤um": 2294,
      "Ġfort": 2295,
      "Ġchr": 2296,
      "halt": 2297,
      "Ġguy": 2298,
      "ismus": 2299,
      "Ġkleinen": 2300,
      "Ġenergy": 2301,
      "fÃ¼r": 2302,
      "Ġsaw": 2303,
      "Ġwahrscheinlich": 2304,
      "Ġantwort": 2305,
      "alle": 2306,
      "Ġmaybe": 2307,
      "Ġeur": 2308,
      "Ġpsych": 2309,
      "Ġincred": 2310,
      "ĠÃ¼": 2311,
      "Ġsor": 2312,
      "red": 2313,
      "Ġkrie": 2314,
      "Ġwee": 2315,
      "ionen": 2316,
      "ĠungefÃ¤hr": 2317,
      "aces": 2318,
      "Ġ40": 2319,
      "Ġarchite": 2320,
      "enz": 2321,
      "Ġeduc": 2322,
      "Ġyeah": 2323,
      "tes": 2324,
      "Ġfing": 2325,
      "Ġganzen": 2326,
      "Ġjeden": 2327,
      "Ġenergie": 2328,
      "ĠkÃ¶rper": 2329,
      "Ġyor": 2330,
      "ktiv": 2331,
      "Ġinside": 2332,
      "Ġterr": 2333,
      "tem": 2334,
      "Ġ25": 2335,
      "Ġbusiness": 2336,
      "Ġbody": 2337,
      "Ġspielen": 2338,
      "Ġoper": 2339,
      "Ġseit": 2340,
      "Ġanders": 2341,
      "Ġkun": 2342,
      "Ġerkl": 2343,
      "iful": 2344,
      "Ġcost": 2345,
      "Ġkurz": 2346,
      "Ġyoung": 2347,
      "oder": 2348,
      "Ġpain": 2349,
      "Ġface": 2350,
      "Ġtrue": 2351,
      "Ġflie": 2352,
      "ĠgroÃŁen": 2353,
      "Ġkeep": 2354,
      "haf": 2355,
      "Ġunseren": 2356,
      "Ġgrou": 2357,
      "Ġsense": 2358,
      "aps": 2359,
      "Ġinsp": 2360,
      "Ġseen": 2361,
      "imes": 2362,
      "Ġexist": 2363,
      "Ġspec": 2364,
      "cus": 2365,
      "go": 2366,
      "ged": 2367,
      "Ġsix": 2368,
      "Ġhil": 2369,
      "lieÃŁ": 2370,
      "Ġhinter": 2371,
      "ape": 2372,
      "Ġbegann": 2373,
      "Ġversuchen": 2374,
      "Ġmaking": 2375,
      "ta": 2376,
      "Ġcity": 2377,
      "Ġunivers": 2378,
      "Ġinnov": 2379,
      "inter": 2380,
      "Ġgod": 2381,
      "isches": 2382,
      "Ġatt": 2383,
      "ernt": 2384,
      "nah": 2385,
      "Ġanderes": 2386,
      "Ġgesund": 2387,
      "Ġmusik": 2388,
      "Ġkunst": 2389,
      "fte": 2390,
      "Ġhour": 2391,
      "Ġverd": 2392,
      "Ġneur": 2393,
      "Ġamazing": 2394,
      "Ġnennen": 2395,
      "Ġcal": 2396,
      "Ġlink": 2397,
      "ĠspÃ¤ter": 2398,
      "cr": 2399,
      "vid": 2400,
      "asse": 2401,
      "Ġfig": 2402,
      "Ġsta": 2403,
      "Ġgovern": 2404,
      "Ġzeigt": 2405,
      "Ġworks": 2406,
      "ultur": 2407,
      "Ġerfol": 2408,
      "tt": 2409,
      "Ġgir": 2410,
      "Ġweise": 2411,
      "ulture": 2412,
      "Ġwes": 2413,
      "Ġfot": 2414,
      "Ġlater": 2415,
      "Ġdenen": 2416,
      "Ġusing": 2417,
      "system": 2418,
      "Ġmathemat": 2419,
      "wissen": 2420,
      "Ġsin": 2421,
      "zeich": 2422,
      "Ġentsche": 2423,
      "Ġbringen": 2424,
      "Ġtrain": 2425,
      "Ġfant": 2426,
      "Ġdefin": 2427,
      "Ġroom": 2428,
      "Ġbasically": 2429,
      "Ġrelig": 2430,
      "ware": 2431,
      "stÃ¤nd": 2432,
      "Ġpot": 2433,
      "Ġcase": 2434,
      "Ġster": 2435,
      "cover": 2436,
      "vielleicht": 2437,
      "ĠerzÃ¤hlen": 2438,
      "Ġbeautiful": 2439,
      "Ġsah": 2440,
      "Ġequ": 2441,
      "Ġeuch": 2442,
      "Ġschwer": 2443,
      "Ġhear": 2444,
      "Ġmutter": 2445,
      "chmal": 2446,
      "Ġval": 2447,
      "Ġyet": 2448,
      "ices": 2449,
      "Ġbiolog": 2450,
      "Ġinvest": 2451,
      "Ġline": 2452,
      "Ġbisschen": 2453,
      "Ġchem": 2454,
      "Ġmusic": 2455,
      "Ã¤dchen": 2456,
      "kten": 2457,
      "ches": 2458,
      "einander": 2459,
      "schr": 2460,
      "Ġexact": 2461,
      "ĠgroÃŁart": 2462,
      "Ġemot": 2463,
      "Ġsuper": 2464,
      "chs": 2465,
